[{"id":"2","title":"Kurtka puchowa damska","description":"Zewnętrzny materiał to łatwy w czyszczeniu i odporny na wilgoć poliester. Zintegrowany kaptur ochroni głowę przed zimnem i wiatrem. Zamek główny zwiększa szczelność konstrukcji, a patka chroniąca podbródek podnosi bezpieczeństwo ubierania się w pośpiechu. Wypełnienie to poliestrowe włókno, które jest lekkie i zapewnia wysoki komfort termiczny.","price":"219.99","imgUrl":"https://images.sport-shop.pl/small/1602493263/89057_1.jpg"},{"id":"3","title":"Buty Terrex Swift Solo Adidas","description":"Mocna, a jednocześnie oddychająca konstrukcja sprawia, że buty są niemal nie do zdarcia. Pętle z tyłu butów ułatwiają ich przyczepienie do plecaka lub uprzęży wspinaczkowej, co ułatwia transport na skałki. Podeszwa zewnętrzna Traxion™ ma wyspecjalizowane, odrębne strefy do hikingu i wspinaczki górskiej, zapewniając w ten sposób najlepszą przyczepność.","price":"289.99","imgUrl":"https://images.sport-shop.pl/small/1600073802/88086_1.jpg"},{"id":"6","title":"Buty dziecięce Maka V Puma","description":"Cholewka o średniej wysokości wykonana została z materiałów tekstylnych i syntetycznych. Podeszwa zewnętrzna nie brudzi podłoża, a praktyczne zapięcie w postaci sznurowania ze stoperem i paska na rzep ułatwia zakładanie i zdejmowanie butów. Markowe detale Puma podkreślają oryginalny styl.","price":"149.99","imgUrl":"https://images.sport-shop.pl/small/1603892429/93639_1.jpg"},{"id":"9","title":"Bluza męska Team Club 19 Hoodie Nike","description":"Odsłona kultowej bluzy na rok 2019 pozostaje wierna minimalistycznej stylistyce. Jednokolorową bluzę przełamuje jedynie logo i sznurki przy kapturze w kontrastowym kolorze. Konstrukcja bluzy z połączenia bawełny i poliestru dostarcza wygody i zapewnia komfort termiczny. Zintegrowany kaptur możesz wyregulować sznurkami, a w przedniej obszernej kieszonce schować telefon lub ogrzać dłonie. ","price":"159.99","imgUrl":"https://images.sport-shop.pl/small/1585079419/56143_1.jpg"},{"id":"5","title":" Czapka zimowa uniseks H4Z20 CAU001 4F","description":" Materiał wykonania to poliester połączony z zatrzymującym ciepło akrylem, który jest odporny na uszkodzenia mechaniczne. Dwie warstwy materiału zapewniają szczelną konstrukcję, do której zimne powietrze nie ma wstępu. CAU001 posiada elastyczną konstrukcję, która bez problemu dopasuje się do Twojej głowy, nie powodując ucisku ani nie pozostawiając luzu. Perfekcyjne dopasowanie sprawia, że zimno nie ma szans.\r\n                ","price":"39.00","imgUrl":" https://images.sport-shop.pl/small/1600843412/89098_1.jpg"}]